Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Templates can contain multiline Markdown or YAML frontmatter. Tokens include {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8}, and {location}.
ar: يمكن للمصطلحات أن تحتوي على Multiline Markdown أو YAML الوسوم: تكنولوجيا تكنولوجيات تكنولوجية تكنولوجيت تكنولوجا تكنولوجيه {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}و و {id8}, {location}.
bn: টেমপ্লেটগুলি মাল্টিলাইন অন্তর্ভুক্ত করতে পারে Markdown বা YAML ফ্রন্টম্যাটর টোকেন অন্তর্ভুক্ত {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, এবং {id8}, {location}.
de: Vorlagen können mehrzeiliges Markdown oder YAML-Frontmatter enthalten. Tokens: {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, {id8} und {location}.
es: Los templos pueden contener multilineas Markdown o YAML El frontón. Los tokens incluyen {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, y {id8}, {location}.
fr: Les modèles peuvent contenir des multilines Markdown ou YAML Le fronton. Les tokens comprennent {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, et {id8}, {location}.
hi: मल्टीलिन में हो सकता है मल्टीलिन Markdown या YAML फ्रंटमेटर टोकन शामिल हैं {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, और {id8}, {location}.
id: Template dapat berisi multiline Markdown atau YAML Front yang Token termasuk {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, dan {id8}, {location}.
it: Le schede possono contenere multilinei Markdown o YAML Il frontale. I token includono {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, e {id8}, {location}.
ja: テンプレートは、Multilineを含むことができます。 Markdown か YAML フロントマッサージ トークンは含む。 {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, 和 {id8}, {location}.
ko: 템플릿은 다중 라인을 포함할 수 있습니다.Templates can contain multiline Markdown 또는 YAML 프론트모터 토큰은 포함 {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, 그리고 {id8}, {location}.
nl: Templates kunnen multiline bevatten Markdown of YAML De frontmatter. Tokens omvatten {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, en {id8}, {location}.
pl: Wzory mogą zawierać wielokrotności Markdown lub YAML Fronty przednie. Tokeny obejmują {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, i {id8}, {location}.
pt_br: Os templates podem conter multilíneas Markdown ou YAML A frente. Tokens incluem {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, e {id8}, {location}.
ru: Шаблоны могут содержать многолинейные Markdown или YAML фронтальный матерь Токены включают {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, и {id8}, {location}.
ta: பல வகைகள் உள்ளன Markdown அல்லது YAML Frontmatter அறையுலகம் டோனி அதாவது {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, அ {id8}, {location}.
th: Templates สามารถมีหลายแถว Markdown หรือ YAML หน้าแรก Tokens รวมถึง {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, และ {id8}, {location}.
tr: Şablonlar çoklu sayıda içerebilir Markdown veya YAML Öncelikler Tokenler dahil {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, ve {id8}, {location}.
uk: Шаблони можуть містити мультилінії Markdown або YAML фронту на фронт. Токени включають {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, та {id8}, {location}.
ur: ٹیبلٹ بھی شامل کر سکتے ہیں multiline Markdown یا YAML frontmatter کے لئے ٹوکری شامل ہے {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, اور {id8}, {location}.
vi: Templates có thể chứa multiline Markdown hoặc YAML Mặt trận Token bao gồm {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, và {id8}, {location}.
zh_hans: 模板可以包含多行 Markdown 或 YAML 前面人 图标包括 {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, 和 {id8}, {location}.
zh_hant: 模板可以包含多行 Markdown 或 YAML 前面人 圖標包括 {date}, {time}, {hour}, {minute}, {second}, {timestamp}, {source}, 和 {id8}, {location}.

source: Temporarily stops adding audio without ending the recording.
ar: يوقف مؤقتا إضافة الصوت دون الانتهاء من تسجيل.
bn: অডিও অ্যাডমিন্টিং বন্ধ করে দেয়, অডিয়াম অ্যাকাউন্ট শেষ না করে।
de: Pausiert das Hinzufügen von Audio vorübergehend, ohne die Aufnahme zu beenden.
es: Parará temporalmente la adición de audio sin terminar la grabación.
fr: Arrête temporairement l'ajout d'audio sans finir l'enregistrement.
hi: ऑडियो जोड़ने को अस्थायी रूप से रोकता है, रिकॉर्डिंग को समाप्त किए बिना।
id: Hentikan sementara menambahkan audio tanpa mengakhiri rekaman.
it: Smette temporaneamente di aggiungere audio senza terminare la registrazione.
ja: 録音を終了せずにオーディオの追加を一時停止します。
ko: 녹음이 끝나지 않고 오디오 추가를 일시적으로 중단합니다.
nl: Stopt tijdelijk met het toevoegen van audio zonder de opname te beëindigen.
pl: Tymczasowo zatrzymuje dodawanie dźwięku bez zakończenia nagrywania.
pt_br: Parar temporariamente a adição de áudio sem terminar a gravação.
ru: Временно прекращает добавление аудио без окончания записи.
ta: இப்போது இசை எழுத முடிவதில்லை, இசை எழுத முடிவதில்லை.
th: ปิดการเพิ่มเสียงชั่วคราวโดยไม่หยุดการบันทึก
tr: Kayıt bitmeden geçici olarak ses eklemeyi durdurur.
uk: Тимчасово припиняє додавання аудіо без закінчення запису.
ur: آڈیو شامل کرنے کے لئے موقوف طور پر ختم کرتا ہے، بغیر ریکارڈنگ کا اختتام.
vi: Tạm thời ngừng thêm âm thanh mà không kết thúc bản ghi.
zh_hans: 暂时停止添加音频而不结束录制。
zh_hant: 暫時停止添加音頻而不結束錄製。

source: Text
ar: النص
bn: টেক্সট
es: Texto
fr: Texte
hi: पाठ
id: Teks
it: testo
ja: テキスト
ko: 텍스트
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
ta: Textஅமைதி
th: หมายเลขรุ่น
tr: Teksti
uk: Текст
ur: متن
zh_hans: 文本
zh_hant: 文本

source: Text, links & files
ar: الملفات والمراسلات & Links
bn: টেক্সট, লিঙ্ক & ফাইল
de: Text, Links & Dateien
es: Texto, Enlaces y Archivos
fr: Texte, liens et fichiers
hi: पाठ, लिंक & फ़ाइल
id: Teks, Link & File
it: Testo, link e file
ja: テキスト、リンク & ファイル
ko: 텍스트, 링크 & 파일
nl: Tekst, links & bestanden
pl: Tekst, linki i pliki
pt_br: Texto, Links e Arquivos
ru: Текст, ссылки и файлы
ta: Text, Links & Files - க்ளினா
th: ภาษาไทย
tr: Yazı, bağlantılar ve dosyalar
uk: Текст, посилання та файли
ur: متن، لنکس اور فائلوں
vi: Text, Links & File (liên kết và tập tin)
zh_hans: 文本、链接和文件
zh_hant: 文本、鏈接和文件

source: The Apple Speech live session ended unexpectedly.
ar: انتهت جلسة Apple Speech في الأماكن المعيشية بشكل غير متوقع.
bn: এ Apple Speech অপেক্ষাকৃতই শেষ হয় লাইভ সেশন।
de: Die Live-Sitzung von Apple Speech wurde unerwartet beendet.
es: El Apple Speech La sesión en vivo terminó inesperadamente.
fr: Le Apple Speech La séance se termine inattendue.
hi: के Apple Speech अचानक से ही सीट खत्म हो गई।
id: yang Apple Speech Sesi live berakhir tak terduga.
it: Il Apple Speech La sessione live si è conclusa inaspettatamente.
ja: ザ・ Apple Speech 会場は意外に終わりました。
ko: 이 Apple Speech 곧바로 인해 예기치 않은 시기가 끝났다.
nl: De Apple Speech De live sessie eindigde onverwacht.
pl: O Apple Speech Sesja zakończyła się niespodziewanie.
pt_br: O Apple Speech A sessão terminou inesperadamente.
ru: ТЭ Apple Speech Сеанс в прямом эфире закончился неожиданно.
ta: அந்நிய Apple Speech Live session முடிந்து விட்டது.
th: โซ Apple Speech การประชุมสดเสร็จสิ้นอย่างไม่คาดคิด
tr: OYUN Apple Speech Live Session beklenmedik bir şekilde sona erdi.
uk: ТІ Apple Speech Сесія на живому завершилася несподівано.
ur: کے Apple Speech Live session کے ساتھ ایک غیر متوقع نتیجہ
vi: Các Apple Speech Cuộc họp kết thúc bất ngờ.
zh_hans: 该 Apple Speech 现场会议意外结束。
zh_hant: 該 Apple Speech 現場會議意外結束。

source: The Capture Preset editor explains Keep Original, Clean Prose, Todo Checklist, Meeting Notes, and Custom Instruction modes.
ar: يشرح المدون المفتوح Capture الوضع Keep Original، Clean Prose، Todo Checklist، Meeting Notes، و Custom Instruction.
bn: ক্যাপচার প্রাসঙ্গিক সম্পাদক Keep Original, Clean Prose, Todo Checklist, Meeting Notes এবং Custom Instruction মোড ব্যাখ্যা করে।
de: Der Aufnahme-Preset-Editor erklärt die Modi Original behalten, Überarbeiteter Text, Todo-Checkliste, Besprechungsnotizen und Benutzerdefinierte Anweisung.
es: El editor de Predefinición de Capture explica los modos Keep Original, Clean Prose, Todo Checklist, Notas de reunión y Instrucciones personalizadas.
fr: L'éditeur de préréglage de capture explique les modes Keep Original, Clean Prose, Todo Checklist, Meeting Notes et Custom Instruction.
hi: कैप्चर पूर्वावलोकन संपादक Keep Original, Clean Prose, Todo Checklist, Meeting Notes और Custom Instruction मोड को समझाता है।
id: Editor Capture Preset menjelaskan mode Keep Original, Clean Prose, Todo Checklist, Meeting Notes, dan Custom Instruction.
it: L'editor di impostazione predefinita di Capture spiega le modalità Keep Original, Clean Prose, Todo Checklist, Meeting Notes e Custom Instruction.
ja: Capture Preset Editor では、Keep Original、Clean Prose、Todo Checklist、Meeting Notes、Custom Instruction モードを説明します。
ko: Capture Preset Editor에서는 Keep Original, Clean Prose, Todo Checklist, Meeting Notes 및 Custom Instruction 모드를 설명합니다.
nl: De Capture Preet-editor legt de modi Keep Original, Clean Prose, Todo Checklist, Meeting Notes en Custom Instruction uit.
pl: Edytor ustawień wstępnych Capture wyjaśnia tryby Keep Original, Clean Prose, Todo Checklist, Meeting Notes i Custom Instruction.
pt_br: O editor de Predefinição de Capture explica os modos Keep Original, Clean Prose, Todo Checklist, Notas de Reunião e Instruções personalizadas.
ru: Редактор Capture Preet объясняет режимы Keep Original, Clean Prose, Todo Checklist, Meeting Notes и Custom Instruction.
ta: Capture Preet Editor, Keep Original, Clean Prose, Todo Checklist, Meeting Notes மற்றும் Custom Instruction Mode ஆகியவை பற்றி விளக்கப்படுகிறது.
th: ตัวแก้ไขการตั้งค่าก่อนการจับภาพอธิบายโหมด Keep Original, Clean Prose, Todo Checklist, Meeting Notes และ Custom Instruction
tr: Capture Preset editörü, Keep Original, Clean Prose, Todo Checklist, Meeting Notes ve Custom Instruction modlarını açıklıyor.
uk: Редактор Capture Preset пояснює режими Keep Original, Clean Prose, Todo Checklist, Meeting Notes та Custom Instruction.
ur: Capture Preet ایڈیٹر Keep Original، Clean Prose، Todo Checklist، Meeting Notes اور Custom Instruction موڈ کی وضاحت کرتا ہے.
vi: Trình chỉnh sửa Capture Preset giải thích các chế độ Keep Original, Clean Prose, Todo Checklist, Meeting Notes và Custom Instruction.
zh_hans: 捕捉预设编辑器解释了保持原始、清洁的散文、Todo 检查列表、会议笔记和自定义指令模式。
zh_hant: 捕捉預設編輯器解釋了保持原始、清潔的散文、Todo 檢查列表、會議筆記和自定義指令模式。

source: The Capture Preset to use for recordings started by this control.
ar: تستخدم إعداداً سابقاً لتسجيلات بدأت بها هذه التحكم.
bn: এই নিয়ন্ত্রণ দ্বারা শুরু করা রেকর্ডগুলির জন্য ব্যবহার করার জন্য ক্যাপচার প্রাসঙ্গিক সেটিং।
de: Das Aufnahme-Preset für Aufnahmen, die über dieses Steuerelement gestartet werden.
es: El Preset de captura para usar para grabaciones iniciadas por este control.
fr: Le Préfet Capture à utiliser pour les enregistrements commencés par ce contrôle.
hi: इस नियंत्रण से शुरू होने वाले रिकॉर्डिंग के लिए उपयोग करने के लिए कैप्चर पूर्वानुमान।
id: Capture Preset untuk digunakan untuk rekaman yang dimulai dengan kontrol ini.
it: Il preset di cattura da utilizzare per le registrazioni avviate da questo controllo.
ja: このコントロールで始まったレコーディングに使用する Capture Preset です。
ko: 이 컨트롤로 시작된 녹음에 사용하는 캡처 미리 설정.The Capture Preset to use for recordings started by this control.
nl: De Capture Preset om te gebruiken voor opnames die met dit besturingselement zijn gestart.
pl: Predefiniowanie przechwytywania do użycia w przypadku nagrań rozpoczynających się za pomocą tego kontrolka.
pt_br: O Predefinição de captura para usar para gravações iniciadas por este controle.
ru: Предварительная настройка Capture для записи, начатой этим контролем.
ta: இந்த படத்தை முதலில் எழுதினார்.
th: การตั้งค่าการจับภาพเพื่อใช้สําหรับบันทึกที่เริ่มโดยควบคุมนี้
tr: Bu kontrol ile başlayan kayıtlar için kullanılacak Capture Preset.
uk: Завантажити запис, який починається з цього контролера.
ur: اس کنٹرول کے ساتھ شروع ہونے والے ریکارڈز کے لئے استعمال کرنے کے لئے کمانے کی پیشگی ترتیبات.
vi: Cài đặt Capture Preset để sử dụng cho các bản ghi bắt đầu bằng điều khiển này.
zh_hans: 使用捕捉预设用于由此控制器开始的录制。
zh_hant: 使用捕捉預設用於由此控制器開始的錄製。

source: The Capture Preset to use for this recording.
ar: يتم استخدام إعداد Capture Preset لتسجيل هذا الإعداد.
bn: এই রেকর্ডিংয়ের জন্য ব্যবহার করার জন্য ক্যাপচার প্রাসঙ্গিক।
de: Das Aufnahme-Preset für diese Aufnahme.
es: El preset de captura para usar para esta grabación.
fr: Le capture prédéfinit à utiliser pour cet enregistrement.
hi: इस रिकॉर्डिंग के लिए उपयोग करने के लिए कैप्चर पूर्वानुमान।
id: Untuk menangkap yang digunakan untuk rekaman ini.
it: Il preset di cattura da utilizzare per questa registrazione.
ja: この録音に使用するための Capture Preset を設定します。
ko: 이 녹음에 사용하기 위한 Capture Preset.
nl: De Capture Preset voor gebruik voor deze opname.
pl: Ustawienie Capture Preset do użycia w tym nagraniu.
pt_br: O Capture Preset para usar para esta gravação.
ru: Предупреждение Capture для использования для этой записи.
ta: இந்த பதிவை எழுதி இந்த பதிவைப் படித்துக் கொண்டேன்.
th: การตั้งค่าการจับภาพเพื่อใช้สําหรับการบันทึกนี้
tr: Bu kayıt için kullanılacak Capture Preset.
uk: Завантажити запис для цього запису.
ur: اس ریکارڈ کے لئے استعمال کرنے کے لئے Capture Preset.
vi: Cài đặt Capture Preset để sử dụng cho bản ghi này.
zh_hans: 捕捉预设用于此录音。
zh_hant: 捕捉預設用於此錄音。

source: The Capture destination no longer exists.
ar: لا توجد أهداف السير الآن.
bn: পুনরায় আটকে রাখা লক্ষ্যবস্তু আর নেই।
de: Das Erfassungsziel existiert nicht mehr.
es: El destino de captura ya no existe.
fr: La destination de la capture n’existe plus.
hi: कैप्चर गंतव्य अब मौजूद नहीं है।
id: Tujuan penangkapan tidak lagi ada.
it: La destinazione di Captura non esiste più.
ja: 捕獲の目的地はもう存在しない。
ko: 포획 목적지는 더 이상 존재하지 않는다.
nl: De bestemming van de Capture bestaat niet meer.
pl: Celem zajęcia nie jest już
pt_br: O destino da captura não existe mais.
ru: Дестинация по захвату больше не существует.
ta: Capture destination இனி இல்லை.
th: จุดหมายปลายทางจับภาพไม่สามารถใช้ได้อีกต่อไป
tr: Hedef yakalama artık yok.
uk: Призначення місця призначення більше не існує.
ur: قید کا مقصد اب موجود نہیں ہے.
vi: Điểm đến của Capture không còn tồn tại.
zh_hans: 捕获目的地不再存在。
zh_hant: 捕獲目的地不再存在。

source: The Capture was cancelled because its preset requires an origin-time location.
ar: تم إلغاء الالتقاط لأن إعداده المسبق يتطلب موقعًا زمنيًا أصليًا.
bn: ক্যাপচার বাতিল করা হয়েছে কারণ এর প্রিসেটের জন্য একটি উৎপত্তি-সময় অবস্থান প্রয়োজন।
de: Die Erfassung wurde abgebrochen, da ihr Preset einen Standort zum Ursprungszeitpunkt erfordert.
es: La captura fue cancelada porque su configuración preestablecida requiere una ubicación de tiempo de origen.
fr: La capture a été annulée car son préréglage nécessite un emplacement origine-heure.
hi: कैप्चर रद्द कर दिया गया क्योंकि इसके प्रीसेट के लिए मूल-समय स्थान की आवश्यकता होती है।
id: Pengambilan dibatalkan karena presetnya memerlukan lokasi waktu asal.
it: La cattura è stata annullata perché la sua preimpostazione richiede una posizione temporale di origine.
ja: プリセットには原点時間の位置が必要なため、キャプチャはキャンセルされました。
ko: 사전 설정에 원본 시간 위치가 필요하므로 캡처가 취소되었습니다.
nl: De opname is geannuleerd omdat de voorinstelling een oorsprong-tijdlocatie vereist.
pl: Przechwytywanie zostało anulowane, ponieważ jego ustawienie wstępne wymaga lokalizacji w czasie rozpoczęcia.
pt_br: A captura foi cancelada porque sua predefinição requer uma localização de horário de origem.
ru: Захват был отменен, поскольку его предустановка требует указания местоположения во времени.
ta: பிடிப்பு ரத்துசெய்யப்பட்டது, ஏனெனில் அதன் முன்னமைவுக்கு அசல் நேர இருப்பிடம் தேவை.
th: การจับภาพถูกยกเลิกเนื่องจากการตั้งค่าล่วงหน้าต้องใช้ตำแหน่งเวลาต้นทาง
tr: Yakalama, ön ayarının başlangıç zamanı konumunu gerektirmesi nedeniyle iptal edildi.
uk: Зйомку скасовано, оскільки для її попереднього налаштування потрібне місце походження.
ur: کیپچر منسوخ کر دیا گیا تھا کیونکہ اس کے پیش سیٹ کے لیے اصل وقت کا مقام درکار ہے۔
vi: Quá trình Chụp đã bị hủy vì cài đặt trước của nó yêu cầu vị trí tại thời điểm gốc.
zh_hans: 捕获被取消，因为其预设需要原始时间位置。
zh_hant: 捕獲被取消，因為其預設需要原始時間位置。

source: The Family upgrade is available to existing Unlimited owners.
ar: يتوفر التحديث العائلي للعملاء غير محدودين الحاليين.
bn: বর্তমান অসীম মালিকদের জন্য পারিবারিক আপগ্রেড উপলব্ধ।
de: Das Upgrade für die Familie ist für bestehende Unlimited-Besitzer verfügbar.
es: La actualización de Familia está disponible para los propietarios existentes ilimitados.
fr: La mise à niveau Famille est disponible pour les propriétaires existants illimités.
hi: परिवार अपग्रेड मौजूदा असीमित मालिकों के लिए उपलब्ध है।
id: Upgrade Keluarga tersedia untuk pemilik Unlimited yang ada.
it: L'aggiornamento Famiglia è disponibile per i proprietari esistenti illimitati.
ja: ファミリーアップグレードは、既存のUnlimitedオーナーに利用できます。
ko: 가족 업그레이드는 기존 Unlimited 소유자에게 사용할 수 있습니다.
nl: De Family-upgrade is beschikbaar voor bestaande Onbeperkte eigenaren.
pl: Aktualizacja rodziny jest dostępna dla istniejących właścicieli nieograniczonych.
pt_br: A atualização Família está disponível para os proprietários existentes Ilimitado.
ru: Обновление для семей доступно для существующих владельцев без ограничений.
ta: Home Unlimited இப்போது உள்ளவர்களுக்கு கிடைக்கும்.
th: การอัพเกรดครอบครัวสามารถใช้ได้กับเจ้าของไม่ จํากัด ที่มีอยู่
tr: Aile yükseltme mevcut Unlimited sahipleri için kullanılabilir.
uk: Оновлення для сімейних користувачів доступне для існуючих власників без обмежень.
ur: Family اپ گریڈ موجودہ Unlimited مالکان کے لئے دستیاب ہے.
vi: Family Upgrade có sẵn cho các chủ sở hữu không giới hạn hiện tại.
zh_hans: 家庭升级可供现有无限所有者使用。
zh_hant: 家庭升級可供現有無限所有者使用。

source: The Files copy succeeded, but delivery state could not be saved. Retry is safe.
ar: تم إعادة نسخ الملفات بنجاح ، ولكن لا يمكن تخزين حالة التسليم.
bn: ফাইলগুলি কপি সফল হয়েছে, কিন্তু ডেলিভারি অবস্থা সংরক্ষণ করা সম্ভব হয়নি।
de: Die Dateien-Kopie war erfolgreich, aber der Zustellungsstatus konnte nicht gesichert werden. Ein erneuter Versuch ist sicher.
es: La copia de los archivos se logró, pero el estado de entrega no se pudo guardar.
fr: La copie de Fichiers a réussi, mais l'état de livraison ne pouvait pas être enregistré.
hi: फ़ाइलों का कॉपी सफल हो गया, लेकिन वितरण की स्थिति को सहेजा नहीं जा सका. रीट्री सुरक्षित है.
id: File copy berhasil, tetapi status pengiriman tidak dapat disimpan.
it: La copia dei file è riuscita, ma lo stato di consegna non è stato salvato.
ja: ファイルのコピーは成功しましたが、配信状態は保存できませんでした。
ko: 파일 복사 성공했지만 배달 상태는 저장할 수 없었습니다.
nl: De kopie van de bestanden is geslaagd, maar de leveringsstatus kon niet worden opgeslagen.
pl: Kopia plików zakończyła się sukcesem, ale nie można zapisać stanu dostawy.
pt_br: A cópia dos arquivos foi bem sucedida, mas o estado de entrega não foi salvo.
ru: Копирование файлов удалось, но состояние доставки не удалось сохранить.
ta: கோப்புகளை திரும்பப் பெற முடியாது, ஆனால் திரும்பப் பெற முடியாது.
th: การคัดลอกไฟล์ประสบความสําเร็จ แต่สถานะการจัดส่งไม่สามารถบันทึกได้ Retry เป็นความปลอดภัย
tr: Dosya kopyası başarılı oldu, ancak teslimat durumunu kaydedemezsiniz.
uk: Копія файлів вдалася, але стан доставки не можна зберегти.
ur: فائلوں کا کاپی کامیاب ہوا، لیکن ترسیل کی حالت محفوظ نہیں کیا جا سکتا.
vi: File đã được sao chép thành công, nhưng trạng thái giao hàng không thể được lưu.
zh_hans: 文件复制成功,但无法保存交付状态. 重复是安全的。
zh_hant: 文件複製成功,但無法保存交付狀態. 重複是安全的。

source: The Files permission for ‘%@’ expired. Edit the destination and choose its folder again.
ar: تم إلغاء حق الملفات لـ '%@'.إصلاح الهدف و اختيار ملفها مرة أخرى.
bn: ‘ফাইলের জন্য অনুমতি’%@‘অপরাধ। ডিজাইন সম্পাদনা করুন এবং তার ফোল্ডারটি আবার নির্বাচন করুন।
de: Die Dateien-Berechtigung für „%@“ ist abgelaufen. Bearbeiten Sie das Ziel und wählen Sie den Ordner erneut aus.
es: Los archivos permiso para »%@“Se expiró. Edite el destino y seleccione su carpeta de nuevo.
fr: Les fichiers autorisés pour »%@« Expiré ! Modifiez la destination et sélectionnez à nouveau son dossier.
hi: फ़ाइलों की अनुमति के लिए »%@“अब समाप्त हो गया। लक्ष्य को संपादित करें और फिर से फ़ोल्डर का चयन करें।
id: File yang diperbolehkan untuk ‘%@“Dia sudah habis. Mengedit tujuan dan pilih foldernya lagi.
it: Il file per il permesso di ‘%@«Sono scaduto. Modifica la destinazione e seleziona nuovamente la cartella.
ja: ファイルの許可 »%@「消えた。 目的地を編集し、そのフォルダを再度選択します。
ko: 파일 허가를 받으려면 >>%@“이제 다. 대상을 편집하고 다시 폴더를 선택합니다.
nl: De bestanden toestemming voor ‘%@‘Vervolgd Bewerk de bestemming en selecteer opnieuw de map.
pl: Pliki do pozwolenia na »%@„Zakończył się. Edytuj cel i wybierz ponownie jego folder.
pt_br: Os arquivos permitidos para »%@“Extinção . Edite o destino e selecione sua pasta novamente.
ru: Разрешение на файлы для »%@«Окончался Измените место назначения и выберите его папку снова.
ta: File permission for ‘அறிவுப் பதிவுகள்’%@“நெறி இலக்குகளை மாற்றவும், அதன் கோப்புகளை மீண்டும் தேர்வு செய்யவும்.
th: ไฟล์ที่อนุญาตให้ใช้สําหรับ»%@“หมดอายุ แก้ไขเป้าหมายและเลือกโฟลเดอร์อีกครั้ง
tr: Dosya İzinleri »%@“Dönüştü Hedef düzenleyin ve klasörünü tekrar seçin.
uk: Дозвіл на файли для »%@«Відбувся Редагуйте пункт призначення і виберіть його папку знову.
ur: کے لئے فائلوں کی اجازت »%@’’پیدا ہوا۔ مقصد کو ترمیم کریں اور اس کے فارم کو دوبارہ منتخب کریں.
vi: File cho phép cho »%@“Hết hạn. Sửa mục đích và chọn thư mục của nó một lần nữa.
zh_hans: 文件的许可 »%@”““过了。 编辑目的地,然后再次选择其文件夹。
zh_hant: 文件的許可 »%@”““過了。 編輯目的地,然後再次選擇其文件夾。

source: The M4A is retained safely for Files retry
ar: يتم حفظ M4A بأمان لإنشاء ملفات
bn: এ M4A ফাইল রিট্রি জন্য নিরাপদে সংরক্ষিত
de: Die M4A bleibt sicher für einen erneuten Dateien-Versuch erhalten
es: El M4A Se conserva de forma segura para File retry
fr: Le M4A est conservé en toute sécurité pour File retry
hi: के M4A File Retry के लिए सुरक्षित रखी गई है
id: yang M4A disimpan dengan aman untuk File retry
it: Il M4A è conservato in modo sicuro per File retry
ja: ザ・ M4A ファイルの安全な保存は File retry に
ko: 이 M4A File Retry에 대 한 안전 하 게 보관 됩니다.
nl: De M4A bewaard wordt veilig voor Files retry
pl: O M4A jest przechowywany bezpiecznie dla Files retry
pt_br: O M4A é mantido com segurança para File retry
ru: ТЭ M4A безопасно хранится для File retry
ta: அந்நிய M4A File Retry பாதுகாப்பாக வைக்கப்பட்டுள்ளது
th: โซ M4A อยู่ในความปลอดภัยสําหรับ File retry
tr: OYUN M4A Files retry için güvenli olarak saklanır
uk: ТІ M4A зберігається безпечно для файлів ретри
ur: کے M4A محفوظ رہتا ہے File retry کے لئے
vi: Các M4A được giữ an toàn cho File retry
zh_hans: 该 M4A 安全保存 用于 File retry
zh_hant: 該 M4A 安全保存 用於 File retry
